{
  "Calendar of ideas": "Calender of ideas",
  "french": "French",
  "english": "English",
  "Language": "Language",
  "Calendar of ideas for Lille": "Citizen ideas",
  "Volt is a movement": "Volt is a movement of citizens from all over Europe who volunteer to work towards a more progressive, participatory and pan-European way of doing politics - with an emphasis on redefining what ecological principles, solidarity and democracy should mean in the 21st century.",
  "With this calendar": "With this calendar we want to present a selection of proposals for the future of Lille - collected in workshops and citizen participation projects here and elsewhere in Europe.",
  "We are a movement": "Our movement is also a political party. With a programme but without candidates. Our goal for themunicipalities in Lille is to find citizens who want to carry these ideas to the city council - Twenty 'courageous' on the first places and witnesses to complete the list.",
  "Follow us, share": "Follow us, share these ideas or get in touch if you're willing to be part of this citizens' project in Lille.",
  "This site uses cookies": "This website uses cookies to enhance your visit and for monitoring purposes.",
  "Confirm": "Confirm",
  "Read our privacy policy": "Read our privacy policy.",
  "Green Band": "A Green Band",
  "Develop a new green band": "Develop a new green strip through Lille by covering the A1/A22/A25/N356 motorways with a roof and green park above. Similar efforts are underway in other cities to add green spaces, significantly reduce air pollution and noise. For Lille, this strip and park are also a natural means of connection with the Fives and Lille Sud districts and the most natural footbridges at Lillenium, between Fives Cail and Saint Sauveur and between Parc Matisse and the Jardin de Géants.",
  "In absence of": "In the absence of alternatives and space, it is necessary to imagine",
  "Certainly an ambitious project": "Certainly an ambitious idea, but given the lack of available space and the motorway cutting Lille apart, such a project could address multiple issues: provide a large-scale recreational green space, connect the different quarters of the city, reduce noise and air pollution. It is space, the city can make available and a potential landmark project for Lille.",
  "Zone that could be covered": "Zone that could be covered",
  "Information Souces": "Information Sources",
  "(en) De Zeen - Brooklyn Parc": "De Zeen - Brooklyn Highway Parc",
  "(en) Globes - A roof": "Globes - A roof on the Avalon Highway",
  "Elevated parcs are": "Wikipédia La Couléé Verte - elevated parcs are not uncommon in France",
  "Ultra low emission zone": "Ultra-low emission zone",
  "Reduce inner city traffic and pollution": "Reduce inner city traffic and pollution",
  "Convert Vieux Lille into": "Convert Old Lille into a pedestrian zone and the interior of Lille between D651/D750/D749 in a wake-free zone (reduced speed, air crit'<3) of ultra-low emission (ULEZ) by replacing streets with sidewalks, trees and cycle paths and installing free electric shuttle lanes in the city centre for elderly and disabled people.",
  "Introduce a city toll": "Introduce an urban toll in the wake-free zone with a contribution based on vacant seats in a car and the crit'air level. Use the money raised to finance free public transport.",
  "City toll zone": "The toll zone, Vieux Lille without cars and free parking",
  "LeMonde - five examples": "LeMonde - Five cities that have banned cars",
  "France Bleu - The most dirty": "The most polluting vehicles will be banned from the centre of Lille",
  "Critair Certificate": "Critair Certificate",
  "(en) london.gouv.uk": "(en) london.gouv.uk - The reduction of air pollution in the ultra-low emission zone",
  "(en) Citylab - Road conception": "(en) Citylab - Road conception in Zurich",
  "More and more cities": "More and more cities are trying to cope with ever increasing traffic, congestion and air pollution. In Lille, which counts 1700 deaths due to air pollution per year, the situation is exacerbated by the lack of available space to install vegetation.",
  "The one variable": "The one variable that is available is inner-city car parking space. Reducing the number of car parks would free space for pedestrians, bike lanes and green space. Reducing the number of car trips into Lille will reduce air pollution. Requiring tolls per entry for cars and trucks will help finance a free public transportion. Car parking is thus a main lever for putting Lille on to a greener tracetory.",
  "and since there are more propositions": "... and since we have more propositions, we will continue until the end of the year.",
  "Liveable spaces": "Livesable spaces",
  "Modify the policy": "Modify the policy for awarding construction contracts to developers on the basis of price and focus instead on criteria that ensure that buildings are not built by maximizing the square metres of housing on the available land, but by following guidelines for sustainable housing and the creation of livable neighbourhoods independent of the car.",
  "Build communities": "Build communities instead of dormitories and require that constructions in vacant or agricultural land are only granted if built no more than 500m from a metro/tram/train station and if they include public spaces and services",
  "Replace the requirement": "Replace the requirement to build parking spaces with new buildings with requirements for green space, trees and a bicycle network.",
  "Soon here the need for living space": "Soon. Here. The need for space to breathe.",
  "The need for additional": "The need for additional housing is unquestionable. But why are we building concrete sleeping quarters instead of communities that we can live in ? Where is the local infrastructure (the restaurants, the shops, the public services and transport in close proximity) that allow us to live in Lille without requiring a car ?Sites like around Port de Valenciennes or on Rue Faubourg de Roubaix will only exacerbate the desperation of inhabitants for more green space and livelihood, because the concrete towers they dwell in provide non of these and this needs to change.",
  "(en) Hongkong": "The improvement of high density habitats",
  "Frequent Earth": "Frequence Terre - Houten in the Netherlands, a paradise for cyclists",
  "Urban Projects": "Lille Métropole - Urban Projects",
  "See all proposals for": "See all proposals for:",
  "Green urbanism": "Green urbanism",
  "Mobility without cars": "Mobility without cars",
  "Living spaces": "Living according to needs",
  "A local currency": "A local currency",
  "Employment in the": "Employment in the local economy",
  "Ensure that public money": "Ensure that the public money distributed is also spent and circulated locally by issuing a local currency as a variant of the 'ticket restaurant' that can be used with a residential card. Card balances can be used at local retailers and to pay for utilities. Credits can be obtained through the use of public transport (e.g. credit of €1 per trip up to the monthly subscription), deposits for glass or plastic bottles or refunds for the return of recyclable products.",
  "Wikipedia local currency": "Wikipédia - Local currency",
  "Local complementary currency": "Monnaie Locale Complémentaire Citoyenne",
  "(de) Spiegel - Reimburse": "(de) Spiegel - exchange 20 plastic bottles for a metro ticket in Rome",
  "Tickets Lille": "Tickets Lille",
  "There are already": "There are already alternative forms of money supported by the government with restricted use. Holiday checkes have to be used within France. Ticket restaurants can only be used for food. This principle can be adopted locally to ensure public money spent by Lille is circulating in the local economy and is used for public services.",
  "A form of local money": "A form of local money could for example support a local deposit scheme for bottles and recyclables with deposits being paid out in local money. The same would work towards ensuring free public transport benefits Lille citizens by paying an reimboursement for public transport usage  (1€ par trajet up to a monthly subscription). It ensures that local infrastructure benefits residents and local investments circulate locally.",
  "Free and sustainable public transport": "Free and sustainable public transport",
  "The more sophisticated": "The more sophisticated a transport network, the more difficult to offer it for free",
  "Make free public transport possible": "Make free public transport possible by using 50% reimbursement of home-work transport costs and offering the other 50% reimbursement for the use of Ilieva network - for example with €1 reimbursed per trip up to 50% of the subscription - so a sustainable free as long as the transport is used.",
  "Introduce an urban toll": "Introduce an urban toll in the interior of Lille between D651/D750/D749 with the contribution based on the vacant seats in a car as well as the crit'air level. Use the money raised to finance free public transport.",
  "(en) Archdaily - In Luxemburg": "(en) Archdaily - Luxembourg becomes the first country to make all public transport free of charge",
  "Le Parisien - Free public": "Le Parisien - Free Public Transport - A good bad idea ?",
  "Free public transport is essential": "Free public transport is essential for reducing car usage and air pollution. By putting a price on pollution - in the form of a city toll that depends on number of empty seats of a vehicle and crit'air - there is an incentive to switch to public transport. And to demand improvement of the network.",
  "The money raised": "The money raised will support the free system more sustainable - as do the reimbursement of commuting expenses by explicitly including the working population.",
  "It would still be": "It would still be required to purchase tickets or monthly subscriptions. But while visitors to Lille would continue pay normal fares, residents of Lille would get 1€ per ride reimboursed for their next subscription.",
  "Sustainable school": "Sustainable School",
  "School - A place to live": "School - A place to live",
  "Learning in sadness": "Learning in sadness",
  "Introduce sustainability": "Introduce sustainability into schools by providing the means to install solar panels and making available vegetable gardens, on-site waste recycling facilities and composters. Allow students to learn how to use them and make them responsible for managing all these facilities for their schools.",
  "Support efforts for outside": "Support school experiments outside to raise students' awareness of the arts and nature",
  "(de) Spiegel - Italy": "(de) Spiegel - Italy introduces sustainability as a subject for schools",
  "(en) Preciousplastic": "(en) Preciousplastic.com - Workspace and plastics recycling",
  "Est Republican - School": "Est Republican - School outdoors",
  "Wikipedia - Green": "Wikipedia - Green Classroom",
  "As it's becoming more and more": "As it's becoming more and more apparent that our style of living has to become more sustainable, climate change and its effects are also making their way on to school curricula. While this is beyond the scope of what is possible on municipal level, we can still engrain awareness by providing schools with the necessary means to introduce renewable energies and reduction of energy consumption, autonomous food supply and vegetable gardens, as well as the possibilities of recycling and reduction of waste.",
  "Awareness can create the": "Awareness can create the ground for changing habits and as with IT skills, kids can be strong messengers to influence their parents as well.",
  "Homeless garage": "Homeless hotels",
  "With the ban of cars": "With the ban on cars in the city centre, convert the car park garages (Grande Place, Lille Flandres) into free night accommodation for the homeless by providing showers, linen and a hot meal for sober people who check in before 20:00.",
  "This man transforms": "Detours Canal - This man transforms empty car parks into hotels for the homeless",
  "An emergency villa": "An emergency villa",
  "Make these shelters": "Make these shelters day-by-day emergency places that try to take care of the people in most dire need of shelter. Include facilities for dogs, security personnel and the possibility to sign up for support services to work on getting homeless people off of the street permanently.",
  "Local digital identity": "Local digital identity",
  "Promote the introduction of": "Promote the introduction of a digital identity for public services based on the digital ID in Estonia as well as a residence permit - secured by the blockchain, it includes access to public services (such as public transport or refund/waste deposit) and it is open to local companies to use to also verify the identity in their services (i.e. a 'Register with LilleID').",
  "Public Services": "Public Services",
  "Local residential card": "Local residential card",
  "A digital identity": "A digital identity would allow to reduce physical visits to administrative offices, because documents could be signed and submitted online without appointment. With a connected local residency card, certain public benefits could be made available to residents only - the circulation of a local currency, free public transport, earning deposits on returned recyclable packaging purchased locally. Finally, for foreigners living in Lille, it would be an easy means to prove residency to their home-country government.",
  "But when instead using": "But when instead using electricity bills as local proof of residency, the above points become impossible to realise or simply unsustainable.",
  "Estonia - digital identity": "(en) Estonie - Digital Identity",
  "Value recyclables": "Value Recyclables",
  "Cleanliness": "Cleanliness",
  "Introduce a deposit scheme": "Introduce a deposit scheme in Lille, which allows residents to return recyclable packaging (glass, plastic, paper) to collection points to be credited with the reseller price on their residential cards - usable for example for public transport. Pay a premium for packaging registered in retail (or those returned by the homeless) and charge these premiums to merchants to encourage them to reduce packaging. Gradually phase out the collection of recyclable waste in parallel.",
  "While deposits for recyclables": "While deposits for recyclables are difficult to establish on national level, Lille can still go forward and set a positive example. The proposed system should not penalize citizens but rather motivate to collect and return recyclable goods. Deposits can be credited in local currency/for use of local public services to ensure they keep circulating in the Lille area. The cost of the system should be charged to retailers who bring these materials into circulation -as flatrate charge based on approximate volume or with a reduced rate for participating retailers who want to work togehter with the city to minimize packaging waste.",
  "(en) Mitte.com": "The truth about recyclables",
  "(en) Ville d'Amsterdam": "(en) City of Amsterdam - Recycling in Amsterdam",
  "(en) Letsrecycle.com": "(en) Letsrecycle.com - Prices of recycled goods",
  "novethic - Pourquoi pas": "novethic - Why a national deposit scheme is not going to be implemented in France",
  "Interior agriculture": "Interior agriculture",
  "Wikipédia - Palais Rameau": "Wikipédia - Palais Rameau",
  "Urban agriculture": "Urban Agriculture",
  "Palais Rameau": "Palais Rameau",
  "20 Minutes - Three": "20 Minutes - Three private schools will rent the Palais Rameau 25 years",
  "Support the effort": "Support L'Yncréa's effort to install the urban agriculture demonstrator in the Palais Rameau and ask to open their program to public schools as well.",
  "Indoor urban agriculture": "Indoor urban agriculture is planting its seeds in France",
  "In a time where": "In a time where green and agriculture space is scarce in Lille and food autonomy is becoming more and more important, urbain interior agriculture should be one key focus for the city.",
  "In 2018, the city rented": "In 2018, the city rented out Palais Rameau for 25 years to install an urban agriculture demonstrator - a great idea building on the idea and tradition of Palais Rameau of creating a space for displaying flowers and plants. But why only limit it to private schools ? If it is to become a lighthouse project and competence center for urbain agriculture, it should be both accessible to everyone and be the first site, where the schools of the city can demonstrate and learn how to grow food indoors.",
  "School Exchanges": "School Exchanges",
  "Provide means for": "Provide the means for school exchanges with the twin cities of Lille (if necessary during extended weekends) in order to allow each student to discover at least three European cities and their schools during their schooling.",
  "Wikipedia - European": " Wikipédia - European and international partner cities of Lille",
  "ETwinning for schools": "ETwinning for schools",
  "The benefits of studying": "The benefits of studying abroad or experiencing life and school education in another country should not be limited to university students or the ones who are able to afford such programms. Lille is partner city with Rotterdam, Valladoid, Erfurt and Wroclaw and associated with several others. We should allow all pupils to get a glimpse of abroad by visiting schools in partner cities, forming bonds across borders and bringing back ideas and inspiration to Lille.",
  "Twin cities of Lille": "Twin cities of Lille"
}
