{
  "Calendar of ideas": "Calender of ideas",
  "french": "French",
  "english": "English",
  "Language": "Language",
  "Calendar of ideas for Lille": "Citizen ideas",
  "Volt is a movement": "Volt is a movement of citizens from all over Europe who volunteer to work towards a more progressive, participatory and pan-European way of doing politics - with an emphasis on redefining what ecological principles, solidarity and democracy should mean in the 21st century.",
  "With this calendar": "With this calendar we want to present a selection of proposals for the future of Lille - collected in workshops and citizen participation projects here and elsewhere in Europe.",
  "We are a movement": "Our movement is also a political party. With a programme but without candidates. Our goal for themunicipalities in Lille is to find citizens who want to carry these ideas to the city council - Twenty 'courageous' on the first places and witnesses to complete the list.",
  "Follow us, share": "Follow us, share these ideas or get in touch if you're willing to be part of this citizens' project in Lille.",
  "This site uses cookies": "This website uses cookies to enhance your visit and for monitoring purposes.",
  "Confirm": "Confirm",
  "Read our privacy policy": "Read our privacy policy.",
  "Green Band": "A Green Band",
  "Develop a new green band": "Develop a new green strip through Lille by covering the A1/A22/A25/N356 motorways with a roof and green park above. Similar efforts are underway in other cities to add green spaces, significantly reduce air pollution and noise. For Lille, this strip and park are also a natural means of connection with the Fives and Lille Sud districts and the most natural footbridges at Lillenium, between Fives Cail and Saint Sauveur and between Parc Matisse and the Jardin de Géants.",
  "In absence of": "In the absence of alternatives and space, it is necessary to imagine",
  "Certainly an ambitious project": "Certainly an ambitious idea, but given the lack of available space and the motorway cutting Lille apart, such a project could address multiple issues: provide a large-scale recreational green space, connect the different quarters of the city, reduce noise and air pollution. It is space, the city can make available and a potential landmark project for Lille.",
  "Zone that could be covered": "Zone that could be covered",
  "Information Souces": "Information Sources",
  "(en) De Zeen - Brooklyn Parc": "De Zeen - Brooklyn Highway Parc",
  "(en) Globes - A roof": "Globes - A roof on the Avalon Highway",
  "Elevated parcs are": "Wikipédia La Couléé Verte - elevated parcs are not uncommon in France",
  "Ultra low emission zone": "Ultra-low emission zone",
  "Reduce inner city traffic and pollution": "Reduce inner city traffic and pollution",
  "Convert Vieux Lille into": "Convert Old Lille into a pedestrian zone and the interior of Lille between D651/D750/D749 in a wake-free zone (reduced speed, air crit'<3) of ultra-low emission (ULEZ) by replacing streets with sidewalks, trees and cycle paths and installing free electric shuttle lanes in the city centre for elderly and disabled people.",
  "Introduce a city toll": "Introduce an urban toll in the wake-free zone with a contribution based on vacant seats in a car and the crit'air level. Use the money raised to finance free public transport.",
  "City toll zone": "The toll zone, Vieux Lille without cars and free parking",
  "LeMonde - five examples": "LeMonde - Five cities that have banned cars",
  "France Bleu - The most dirty": "The most polluting vehicles will be banned from the centre of Lille",
  "Critair Certificate": "Critair Certificate",
  "(en) london.gouv.uk": "(en) london.gouv.uk - The reduction of air pollution in the ultra-low emission zone",
  "(en) Citylab - Road conception": "(en) Citylab - Road conception in Zurich",
  "More and more cities": "More and more cities are trying to cope with ever increasing traffic, congestion and air pollution. In Lille, which counts 1700 deaths due to air pollution per year, the situation is exacerbated by the lack of available space to install vegetation.",
  "The one variable": "The one variable that is available is inner-city car parking space. Reducing the number of car parks would free space for pedestrians, bike lanes and green space. Reducing the number of car trips into Lille will reduce air pollution. Requiring tolls per entry for cars and trucks will help finance a free public transportion. Car parking is thus a main lever for putting Lille on to a greener tracetory.",
  "and since there are more propositions": "... and since we have more propositions, we will continue until the end of the year.",
  "Liveable spaces": "Livesable spaces",
  "Modify the policy": "Modify the policy for awarding construction contracts to developers on the basis of price and focus instead on criteria that ensure that buildings are not built by maximizing the square metres of housing on the available land, but by following guidelines for sustainable housing and the creation of livable neighbourhoods independent of the car.",
  "Build communities": "Build communities instead of dormitories and require that constructions in vacant or agricultural land are only granted if built no more than 500m from a metro/tram/train station and if they include public spaces and services",
  "Replace the requirement": "Replace the requirement to build parking spaces with new buildings with requirements for green space, trees and a bicycle network.",
  "Soon here the need for living space": "Soon. Here. The need for space to breathe.",
  "The need for additional": "The need for additional housing is unquestionable. But why are we building concrete sleeping quarters instead of communities that we can live in ? Where is the local infrastructure (the restaurants, the shops, the public services and transport in close proximity) that allow us to live in Lille without requiring a car ?Sites like around Port de Valenciennes or on Rue Faubourg de Roubaix will only exacerbate the desperation of inhabitants for more green space and livelihood, because the concrete towers they dwell in provide non of these and this needs to change.",
  "(en) Hongkong": "The improvement of high density habitats",
  "Frequent Earth": "Frequence Terre - Houten in the Netherlands, a paradise for cyclists",
  "Urban Projects": "Lille Métropole - Urban Projects",
  "See all proposals for": "See all proposals for:",
  "Green urbanism": "Green urbanism",
  "Mobility without cars": "Mobility without cars",
  "Living spaces": "Living according to needs",
  "A local currency": "A local currency",
  "Employment in the": "Employment in the local economy",
  "Ensure that public money": "Ensure that the public money distributed is also spent and circulated locally by issuing a local currency as a variant of the 'ticket restaurant' that can be used with a residential card. Card balances can be used at local retailers and to pay for utilities. Credits can be obtained through the use of public transport (e.g. credit of €1 per trip up to the monthly subscription), deposits for glass or plastic bottles or refunds for the return of recyclable products.",
  "Wikipedia local currency": "Wikipédia - Local currency",
  "Local complementary currency": "Monnaie Locale Complémentaire Citoyenne",
  "(de) Spiegel - Reimburse": "(de) Spiegel - rembourser 20 bouteilles de plastique pour un billet de métro à Rome",
  "Tickets Lille": "Tickets Lille",
  "There are already": "Il existe déjà d'autres formes d'argent que le gouvernement soutient leur utilisation est restreint. Les Chèques Vacances doivent être utilisés en France. Les Tickets Restaurant ne peuvent être utilisés que pour la nourriture. Ce principe peut être adopté localement pour qu'un argent public dépensé par Lille circule dans l'économie locale et soit utilisé pour les services publics.",
  "A form of local money": "Une forme de monnaie locale pourrait par exemple soutenir un système local de consigne pour les bouteilles et les matières recyclables avec les consignes versées en monnaie locale. Même pour une gratuité des transports publics au profit des Lillois en remboursant l'usage (1€ par trajet jusqu'à un abonnement mensuel). Il veille à ce que les infrastructures locales profitent aux résidents et à ce que les investissements locaux circulent localement."
}




