{
  "Calendar of ideas": "Calender of ideas",
  "french": "French",
  "english": "English",
  "Calendar of ideas for Lille": "Citizen ideas",
  "Volt is a movement": "Volt is a movement of citizens from all over Europe who volunteer to work towards a more progressive, participatory and pan-European way of doing politics - with an emphasis on redefining what ecological principles, solidarity and democracy should mean in the 21st century.",
  "With this calendar": "With this calendar we want to present a selection of proposals for the future of Lille - collected in workshops and citizen participation projects here and elsewhere in Europe.",
  "We are a movement": "Our movement is also a political party. With a programme but without candidates. Our goal for themunicipalities in Lille is to find citizens who want to carry these ideas to the city council - Twenty 'courageous' on the first places and witnesses to complete the list.",
  "Follow us, share": "Follow us, share these ideas or get in touch if you're willing to be part of this citizens' project in Lille.",
  "This site uses cookies": "This website uses cookies to enhance your visit and for monitoring purposes.",
  "Confirm": "Confirm",
  "Read our privacy policy": "Read our privacy policy.",
  "Green Band": "A Green Band",
  "Develop a new green band": "Develop a new green strip through Lille by covering the A1/A22/A25/N356 motorways with a roof and green park above. Similar efforts are underway in other cities to add green spaces, significantly reduce air pollution and noise. For Lille, this strip and park are also a natural means of connection with the Fives and Lille Sud districts and the most natural footbridges at Lillenium, between Fives Cail and Saint Sauveur and between Parc Matisse and the Jardin de Géants.",
  "In absence of": "In the absence of alternatives and space, it is necessary to imagine",
  "Certainly an ambitious project": "Certainly an ambitious idea, but given the lack of available space and the motorway cutting Lille apart, such a project could address multiple issues: provide a large-scale recreational green space, connect the different quarters of the city, reduce noise and air pollution. It is space, the city can make available and a potential landmark project for Lille.",
  "Zone that could be covered": "Zone that could be covered",
  "Information Souces": "Information Sources",
  "(en) De Zeen - Brooklyn Parc": "De Zeen - Brooklyn Highway Parc",
  "(en) Globes - A roof": "Globes - A roof on the Avalon Highway",
  "and since there are more propositions": "... and since we have more propositions, we will continue until the end of the year."
}