{
  "Calendar of ideas": "Calendrier des idées",
  "french": "Francais",
  "english": "Anglais",
  "Language": "Langue",
  "Calendar of ideas for Lille": "Les idées citoyennes",
  "Volt is a movement": "Volt est un mouvement de citoyens présent partout en Europe qui se portent volontaires pour travailler vers une façon de faire de la politique plus progressiste, plus participative et plus paneuropéenne - en mettant l'accent sur la redéfinition de ce que les principes écologiques, la solidarité et la démocratie devraient signifier au 21e siècle.",
  "With this calendar": "Avec ce calendrier, nous voulons présenter une sélection de propositions pour l'avenir de la ville de Lille - synthétisées dans des ateliers et des projets de participations citoyennes ici et ailleurs en Europe.",
  "We are a movement": "Notre mouvement est aussi un partie politique. Avec un programme. Mais sans candidat.e.s. Nous cherchons donc les citoyens qui vont porter ces idées dans le conseil municipal. Une vingtaine des 'courageux' dans les premières places et les témoins pour compléter la liste.",
  "Follow us, share": "Suivez-nous si vous partagez ces idées ou discutons ensemble si vous voulez aider un projet de citoyens à Lille.",
  "Confirm": "J'ai compris",
  "This site uses cookies": "Ce site web utilise des « cookies » afin d'améliorer votre expérience et aux fins de suivi.",
  "Read our privacy policy": "Consulter notre Politique de confidentialité",
  "Green Band": "Une bande verte",
  "Develop a new green band": "Développer une nouvelle bande verte à travers Lille en couvrant les autoroutes A1/A22/A25/N356 avec une toiture et parc végétalisé au-dessus. Les efforts similaires sont en cours dans autres villes pour ajouter les espaces verts, réduire considérablement la pollution d'air et de la bruit. Pour Lille, cette bande et parc sont aussi un moyen de connexion naturelle avec les quartiers Fives et Lille Sud et les passerelles de plus naturel à Lillenium, entre Fives Cail et Saint Sauveur et entre Parc Matisse et le Jardin de Géants.",
  "In absence of": "En l'absence d'alternatives et d'espace il faut imaginer",
  "Certainly an ambitious project": "Une idée certes ambitieuse, mais compte tenu du manque d'espace disponible et de l'autoroute qui sépare Lille, un tel projet pourrait répondre à de multiples enjeux : créer un espace vert récréatif de grande envergure, relier les différents quartiers de la ville, réduire le bruit et la pollution atmosphérique. C'est l'espace, la ville peut mettre à disposition et un projet phare potentiel pour Lille.",
  "Zone that could be covered": "La zone qui pourrait être couverte",
  "Information Sources": "Sources de renseignements",
  "(en) De Zeen - Brooklyn Parc": "(en) De Zeen - Brooklyn Parc d’autoroute",
  "(en) Globes - A roof": "(en) Globes - Un toit sur l’autoroute d’Ayalon",
  "Elevated parcs are": "Wikipédia La Couléé Verte - les parcs surélevés ne sont pas rares en France",
  "Ultra low emission zone": "Zone à très faibles émissions",
  "Reduce inner city traffic and pollution": "Réduire la circulation et la pollution dans le centre-ville",
  "Convert Vieux Lille into": "Convertir Vieux Lille dans une zone piétonne  et l'intérieur de Lille entre D651/D750/D749 dans une zone sans sillage (vitesse réduit, crit'air <3) d'émission ultra-faible (ULEZ) en remplaçant des rues avec les trottoirs, les arbres et les pistes cyclables et en installant des voies pour les navettes électriques gratuits dans le centre-ville pour les personnes âgées et les handicapés.",
  "Introduce a city toll": "Introduire un péage urbain dans la zone sans sillage avec cotisation basé dans les sièges vacants dans une voiture ainsi que la niveau crit'air. Utiliser l’argent levé afin de financer les transports en commun gratuites.",
  "City toll zone": "La zone péage, Vieux-Lille sans voitures et le parking gratuit",
  "LeMonde - five examples": "LeMonde - Cinq exemples de villes qui ont banné les voitures",
  "France Bleu - The most dirty": "France Bleu - Les véhicules les plu polluants seront bannis du centre de la métropole lilloise",
  "Critair Certificate": "Critair Certificat",
  "(en) london.gouv.uk": "(en) london.gouv.uk - la réducation de la pollution d’air dans la zone de émission ultra-faible",
  "(en) Citylab - Road conception": "(en) Citylab - Conception des rues à Zurich",
  "More and more cities": "De plus en plus de villes tentent de faire face à l'augmentation constante du trafic, de la congestion et de la pollution atmosphérique. À Lille, qui compte 1700 décès dus à la pollution de l'air par an, la situation est aggravée par le manque d'espace disponible pour installer la végétation.",
  "The one variable": "La seule variable disponible est la place de stationnement dans les centres-villes. La réduction du nombre de parkings permettrait de libérer de l'espace pour les piétons, les pistes cyclables et les espaces verts. Réduire le nombre de déplacements en voiture à Lille réduira la pollution de l'air. L'imposition de péages par entrée pour les voitures et les camions permettra de financer la gratuité des transports publics. Le stationnement automobile est donc un levier majeur pour donner à Lille un tracé plus vert.",
  "and since there are more propositions": "... et parce qu'il y a toujours plus de propositions, nous allons continuer jusqu’à la fin de l'année.",
  "Sustainable construction": "Construction durable",
  "Liveable spaces": "Des espaces à vivre",
  "Modify the policy": "Modifier la politique d'attribution des contrats de construction aux promoteurs en fonction du prix et se concentrer plutôt sur des critères qui garantissent que les bâtiments ne sont pas construits en maximisant les mètres carrés de logements sur le terrain disponible, mais en suivant des lignes directrices pour un logement durable et la création de quartiers habitables et indépendants de la voiture.",
  "Build communities": "Bâtir des communautés au lieu de dortoirs et exiger que les constructions dans le terrain vacant ou agricole sont uniquement accordées si construit pas plus de 500m d'une station du métro/tram/train et s'ils comprennent des espaces et des services publics",
  "Replace the requirement": "Remplacer l'exigence pour construire des espaces du parking avec de nouveaux bâtiments avec des exigences pour l'espace vert, des arbres et un réseau vélo.",
  "Soon here the need for living space": "Ici bientôt le besoin des espaces vivables",
  "The need for additional": "Le besoin de logements est incontestable. Mais pourquoi construisons-nous des dortoirs en béton au lieu de communautés dans lesquelles nous pouvons vivre ? Où sont les infrastructures locales (les restaurants, les commerces, les services publics et les transports à proximité) qui nous permettent de vivre à Lille sans avoir besoin d'une voiture ? Des sites comme autour du Port de Valenciennes ou sur la rue Faubourg de Roubaix ne feront qu'exacerber le désespoir des habitants pour plus d'espaces verts et de subsistance, car les tours en béton où ils vivent ne les fournissent pas. Cela doit changer.",
  "(en) Hongkong": "(en) Hongkong - L'aménagement urbain d'une ville à haute densité habitable (p 25-26)",
  "Frequent Earth": "Frequence Terre - Houten aux Pays-Bas, le paradis du vélo",
  "Urban Projects": "Lille Métropole - Projets Urbains",
  "See all proposals for": "Voir toutes les propositions pour :",
  "Green urbanism": "L’Urbanisme Vert",
  "Mobility without cars": "La Mobilité - sans voitures",
  "Living spaces": "Les Logements à la hauteur de besoins",
  "A local currency": "Une monnaie locale",
  "Employment in the": "L’emploi dans l'économie locale",
  "Ensure that public money": "Veiller à ce que l'argent public distribué soit également dépensé et circule localement par l'émission d'une monnaie locale comme variante du 'ticket restaurant' utilisable avec une carte résidentielle. Les soldes de cartes peuvent être utilisés chez les détaillants locaux et pour payer les services publics. Les crédits peuvent être obtenus grâce à l'utilisation des transports en commun (par exemple crédit de 1€ par voyage jusqu'à l'abonnement mensuel), par des consignes pour les bouteilles en verre ou plastique ou de remboursements pour le retour de produits recyclables.",
  "Wikipedia local currency": "Wikipédia - Monnaie locale",
  "Local complementary currency": "Monnaie Locale Complémentaire Citoyenne",
  "(de) Spiegel - Reimburse": "(de) Spiegel - exchange 20 plastic bottles for a metro ticket in Rome",
  "Tickets Lille": "Les tickets Lille",
  "There are already": "There are already alternative forms of money supported by the government with restricted use. Holiday checkes have to be used within France. Ticket restaurants can only be used for food. This principle can be adopted locally to ensure public money spent by Lille is circulating in the local economy and is used for public services.",
  "A form of local money": "A form of local money could for example support a local deposit scheme for bottles and recyclables with deposits being paid out in local money. The same would work towards ensuring free public transport benefits Lille citizens by paying an reimboursement for public transport usage  (1€ par trajet up to a monthly subscription). It ensures that local infrastructure benefits residents and local investments circulate locally."
}
