{
  "Calendar of ideas": "Calendrier des idées",
  "french": "Francais",
  "english": "Anglais",
  "Language": "Langue",
  "Calendar of ideas for Lille": "Les idées citoyennes",
  "Volt is a movement": "Volt est un mouvement de citoyens présent partout en Europe qui se portent volontaires pour travailler vers une façon de faire de la politique plus progressiste, plus participative et plus paneuropéenne - en mettant l'accent sur la redéfinition de ce que les principes écologiques, la solidarité et la démocratie devraient signifier au 21e siècle.",
  "With this calendar": "Avec ce calendrier, nous voulons présenter une sélection de propositions pour l'avenir de la ville de Lille - synthétisées dans des ateliers et des projets de participations citoyennes ici et ailleurs en Europe.",
  "We are a movement": "Notre mouvement est aussi un partie politique. Avec un programme. Mais sans candidat.e.s. Nous cherchons donc les citoyens qui vont porter ces idées dans le conseil municipal. Une vingtaine des 'courageux' dans les premières places et les témoins pour compléter la liste.",
  "Follow us, share": "Suivez-nous si vous partagez ces idées ou discutons ensemble si vous voulez aider un projet de citoyens à Lille.",
  "Confirm": "J'ai compris",
  "This site uses cookies": "Ce site web utilise des « cookies » afin d'améliorer votre expérience et aux fins de suivi.",
  "Read our privacy policy": "Consulter notre Politique de confidentialité",
  "Green Band": "Une bande verte",
  "Develop a new green band": "Développer une nouvelle bande verte à travers Lille en couvrant les autoroutes A1/A22/A25/N356 avec une toiture et parc végétalisé au-dessus. Les efforts similaires sont en cours dans autres villes pour ajouter les espaces verts, réduire considérablement la pollution d'air et de la bruit. Pour Lille, cette bande et parc sont aussi un moyen de connexion naturelle avec les quartiers Fives et Lille Sud et les passerelles de plus naturel à Lillenium, entre Fives Cail et Saint Sauveur et entre Parc Matisse et le Jardin de Géants.",
  "In absence of": "En l'absence d'alternatives et d'espace il faut imaginer",
  "Certainly an ambitious project": "Une idée certes ambitieuse, mais compte tenu du manque d'espace disponible et de l'autoroute qui sépare Lille, un tel projet pourrait répondre à de multiples enjeux : créer un espace vert récréatif de grande envergure, relier les différents quartiers de la ville, réduire le bruit et la pollution atmosphérique. C'est l'espace, la ville peut mettre à disposition et un projet phare potentiel pour Lille.",
  "Zone that could be covered": "La zone qui pourrait être couverte",
  "Information Sources": "Sources de renseignements",
  "(en) De Zeen - Brooklyn Parc": "(en) De Zeen - Brooklyn Parc d’autoroute",
  "(en) Globes - A roof": "(en) Globes - Un toit sur l’autoroute d’Ayalon",
  "Elevated parcs are": "Wikipédia La Couléé Verte - les parcs surélevés ne sont pas rares en France",
  "Ultra low emission zone": "Zone à très faibles émissions",
  "Reduce inner city traffic and pollution": "Réduire la circulation et la pollution dans le centre-ville",
  "Convert Vieux Lille into": "Convertir Vieux Lille dans une zone piétonne  et l'intérieur de Lille entre D651/D750/D749 dans une zone sans sillage (vitesse réduit, crit'air <3) d'émission ultra-faible (ULEZ) en remplaçant des rues avec les trottoirs, les arbres et les pistes cyclables et en installant des voies pour les navettes électriques gratuits dans le centre-ville pour les personnes âgées et les handicapés.",
  "Introduce a city toll": "Introduire un péage urbain dans la zone sans sillage avec cotisation basé dans les sièges vacants dans une voiture ainsi que la niveau crit'air. Utiliser l’argent levé afin de financer les transports en commun gratuites.",
  "City toll zone": "La zone péage, Vieux-Lille sans voitures et le parking gratuit",
  "LeMonde - five examples": "LeMonde - Cinq exemples de villes qui ont banné les voitures",
  "France Bleu - The most dirty": "France Bleu - Les véhicules les plu polluants seront bannis du centre de la métropole lilloise",
  "Critair Certificate": "Critair Certificat",
  "(en) london.gouv.uk": "(en) london.gouv.uk - la réducation de la pollution d’air dans la zone de émission ultra-faible",
  "(en) Citylab - Road conception": "(en) Citylab - Conception des rues à Zurich",
  "More and more cities": "De plus en plus de villes tentent de faire face à l'augmentation constante du trafic, de la congestion et de la pollution atmosphérique. À Lille, qui compte 1700 décès dus à la pollution de l'air par an, la situation est aggravée par le manque d'espace disponible pour installer la végétation.",
  "The one variable": "La seule variable disponible est la place de stationnement dans les centres-villes. La réduction du nombre de parkings permettrait de libérer de l'espace pour les piétons, les pistes cyclables et les espaces verts. Réduire le nombre de déplacements en voiture à Lille réduira la pollution de l'air. L'imposition de péages par entrée pour les voitures et les camions permettra de financer la gratuité des transports publics. Le stationnement automobile est donc un levier majeur pour donner à Lille un tracé plus vert.",
  "and since there are more propositions": "... et parce qu'il y a toujours plus de propositions, nous allons continuer jusqu’à la fin de l'année.",
  "Sustainable construction": "Construction durable",
  "Liveable spaces": "Des espaces à vivre",
  "Modify the policy": "Modifier la politique d'attribution des contrats de construction aux promoteurs en fonction du prix et se concentrer plutôt sur des critères qui garantissent que les bâtiments ne sont pas construits en maximisant les mètres carrés de logements sur le terrain disponible, mais en suivant des lignes directrices pour un logement durable et la création de quartiers habitables et indépendants de la voiture.",
  "Build communities": "Bâtir des communautés au lieu de dortoirs et exiger que les constructions dans le terrain vacant ou agricole sont uniquement accordées si construit pas plus de 500m d'une station du métro/tram/train et s'ils comprennent des espaces et des services publics",
  "Replace the requirement": "Remplacer l'exigence pour construire des espaces du parking avec de nouveaux bâtiments avec des exigences pour l'espace vert, des arbres et un réseau vélo.",
  "Soon here the need for living space": "Ici bientôt le besoin des espaces vivables",
  "The need for additional": "Le besoin de logements est incontestable. Mais pourquoi construisons-nous des dortoirs en béton au lieu de communautés dans lesquelles nous pouvons vivre ? Où sont les infrastructures locales (les restaurants, les commerces, les services publics et les transports à proximité) qui nous permettent de vivre à Lille sans avoir besoin d'une voiture ? Des sites comme autour du Port de Valenciennes ou sur la rue Faubourg de Roubaix ne feront qu'exacerber le désespoir des habitants pour plus d'espaces verts et de subsistance, car les tours en béton où ils vivent ne les fournissent pas. Cela doit changer.",
  "(en) Hongkong": "(en) Hongkong - L'aménagement urbain d'une ville à haute densité habitable (p 25-26)",
  "Frequent Earth": "Frequence Terre - Houten aux Pays-Bas, le paradis du vélo",
  "Urban Projects": "Lille Métropole - Projets Urbains",
  "See all proposals for": "Voir toutes les propositions pour :",
  "Green urbanism": "L’Urbanisme Vert",
  "Mobility without cars": "La Mobilité - sans voitures",
  "Living spaces": "Les Logements à la hauteur de besoins",
  "A local currency": "Une monnaie locale",
  "Employment in the": "L’emploi dans l'économie locale",
  "Ensure that public money": "Veiller à ce que l'argent public distribué soit également dépensé et circule localement par l'émission d'une monnaie locale comme variante du 'ticket restaurant' utilisable avec une carte résidentielle. Les soldes de cartes peuvent être utilisés chez les détaillants locaux et pour payer les services publics. Les crédits peuvent être obtenus grâce à l'utilisation des transports en commun (par exemple crédit de 1€ par voyage jusqu'à l'abonnement mensuel), par des consignes pour les bouteilles en verre ou plastique ou de remboursements pour le retour de produits recyclables.",
  "Wikipedia local currency": "Wikipédia - Monnaie locale",
  "Local complementary currency": "Monnaie Locale Complémentaire Citoyenne",
  "(de) Spiegel - Reimburse": "(de) Spiegel - rembourser 20 bouteilles de plastique pour un billet de métro",
  "Tickets Lille": "Les tickets Lille",
  "There are already": "Il existe déjà d'autres formes d'argent que le gouvernement soutient leur utilisation est restreint. Les Chèques Vacances doivent être utilisés en France. Les Tickets Restaurant ne peuvent être utilisés que pour la nourriture. Ce principe peut être adopté localement pour qu'un argent public dépensé par Lille circule dans l'économie locale et soit utilisé pour les services publics.",
  "A form of local money": "Une forme de monnaie locale pourrait par exemple soutenir un système local de consigne pour les bouteilles et les matières recyclables avec les consignes versées en monnaie locale. Même pour une gratuité des transports publics au profit des Lillois en remboursant l'usage (1€ par trajet jusqu'à un abonnement mensuel). Il veille à ce que les infrastructures locales profitent aux résidents et à ce que les investissements locaux circulent localement.",
  "Free and sustainable public transport": "La gratuite durable de transport commun",
  "The more sophisticated": "Plus un réseau de transport est sophistiqué, plus il est difficile de l'offrir gratuitement",
  "Make free public transport possible": "Permettre les transports en commun gratuits en utilisant de 50% remboursement de frais de transport domicile-travail et en offrant le remboursement des autres 50% pour l'utilisation de réseau Ilieva - par exemple avec 1€ remboursé par trajet jusqu'à 50% du abonnement - donc une gratuite durable tant que les transport sont utilisés.",
  "Introduce an urban toll": "Introduire un péage urbain dans  l'intérieur de Lille entre D651/D750/D749 avec la cotisation basé dans les sièges vacants dans une voiture ainsi que la niveau crit'air. Utiliser l’argent levé afin de financer les transports en commun gratuites.",
  "(en) Archdaily - In Luxemburg": "(en) Archdaily - Le Luxembourg devient le premier pays à rendre tous les transports publics gratuits",
  "Le Parisien - Free Public": "Le Parisien - Transports publics gratuits : une fausse bonne idée ?",
  "Free public transport is essential": "La gratuité des transports publics est essentielle pour réduire l'utilisation de la voiture et la pollution atmosphérique. En mettant un prix sur la pollution - sous la forme d'un péage urbain qui dépend du nombre de places vides d'un véhicule et de crit'air - il y a une incitation à passer aux transports publics. Et d'exiger l'amélioration du réseau.",
  "The money raised": "L'argent récolté soutiendra le système gratuit de manière plus durable - tout comme le remboursement des frais de déplacement domicile-travail par l'inclusion explicite de la population active.",
  "It would still be": "Il serait toujours nécessaire d'acheter des billets ou des abonnements mensuels. Mais alors que les visiteurs de Lille continueraient à payer les tarifs normaux, les Lillois se verraient rembourser 1€ par trajet pour leur prochain abonnement.",
  "Sustainable school": "L'école durable",
  "School - A place to live": "L'école - un lieu de vie !!",
  "Learning in sadness": "Apprendre en tristesse",
  "Introduce sustainability": "Introduire la durabilité dans les écoles en fournissant les moyens pour installer les panneaux solaires et en rendant disponible les jardins à potager, les installations pour recycler les déchets sur place et de composteurs. Permettre aux élèves d’apprendre à les utiliser et y rendre responsable de gérer toutes ces installations pour leurs écoles.",
  "Support efforts for outside": "Soutenir les expérimentations de l'école dehors pour sensibiliser les élèves aux arts et à la nature",   
  "(de) Spiegel - Italy": "(de) Spiegel - l’Italie introduit la durabilité comme sujet aux écoles",
  "(en) Preciousplastic": "(en) Preciousplastic.com - Espace de travail et valorisation de plastiques",
  "Est Republican - School": "Est Republicain - L'école dehors",
  "Wikipedia - Green": "Wikipédia - Classe verte",
  "As it's becoming more and more":"Comme il devient de plus en plus évident que notre mode de vie doit devenir plus durable, le changement climatique et ses effets font leur chemin dans les programmes scolaires. Bien que cela dépasse le cadre de ce qui est possible au niveau municipal, nous pouvons encore renforcer la sensibilisation en fournissant aux écoles les moyens nécessaires pour introduire les énergies renouvelables et réduire la consommation d'énergie, l'approvisionnement alimentaire autonome et les jardins potagers, ainsi que les possibilités de recyclage et de réduction des déchets",
  "Awareness can create the": "La sensibilisation peut créer les conditions propices à un changement d'habitudes et, comme dans le cas des compétences en IT, les enfants peuvent être de bons messagers pour influencer leurs parents aussi.",
  "Homeless garage": "Les hôtels sans-abri",
  "With the ban of cars": "Avec l'interdiction des voitures en centre-ville convertir les garages du parking (Grande Place, Lille Flandres) en hébergements de nuit gratuite pour les sans-abri en approvisionnant de douches, linge et un repas chaud pour les personnes sobres qui s'enregistrent avant 20:00.",
  "This man transforms": "Detours Canal - Cet homme transforme les parkings vides en hotels pour sdf",
  "An emergency villa": "Une villa d'urgence pour les sans-abris",
  "Make these shelters": "Faites de ces abris des lieux d'urgence au jour le jour qui tentent de prendre soin des personnes qui en ont le plus besoin. Inclure des installations pour les chiens, le personnel de sécurité et la possibilité de s'inscrire à des services de soutien pour aider les sans-abri à sortir définitivement de la rue.",
  "Local digital identity": "Identité numérique locale",
  "Promote the introduction of": "Promouvoir une identité digitale pour les services publics en s'inspirant de l'ID digitale en Estonie ainsi qu'une carte de séjour. Sécurisé par le blockchain, la carte permet l'accès aux services publics (comme le transport en commun ou la remboursement/consigne de déchets). Il est aussi ouverte aux entreprises locales pour vérifier l'identité d'utilisateurs dans leurs services (donc un “S'enregistrer avec LilleID”).",
  "Public Services": "Services Publics",
  "Local residential card": "Carte résidentielle locale",
  "A digital identity": "Une identité numérique permettrait de réduire les visites physiques dans l'administration, car les documents pourraient être signés et soumis en ligne sans rendez-vous. Avec une carte connectée, certains avantages publics pourraient être mis à la disposition des résidents - la circulation d'une monnaie locale, la gratuité des transports publics, l'obtention de consignes sur les emballages recyclables retournés achetés localement. Enfin, pour les étrangers résidant à Lille, ce serait un moyen facile de prouver leur résidence à leur gouvernement d'origine.",
  "But when instead using": "Mais lorsqu'au lieu de cela, on utilise les factures d'électricité comme preuve de résidence locale, les points ci-dessus deviennent impossibles à réaliser ou tout simplement insoutenables.",
  "Estonia - digital identity": "(en) Estonie - L’identité digitale",
  "Value recyclables": "Valoriser les recyclables",
  "Cleanliness": "La propreté",
  "Introduce a deposit scheme": "Introduire un régime de consigne à Lille, qui permet aux résidents à retourner les emballages recyclables (verres, plastique, papier) dans points de collection pour être crédité le prix revendeur sur leurs cartes residentiels - utilisable par exemple pour les transport en commun. Payer une prime pour les emballages enregistrés dans la vente au détail (ou ceux qui sont retourner par les SDF) et facturer ces primes aux commerçants pour les inciter à réduire l'emballage. Cesser graduellement la collection d'ordures recyclables en parallel.",
  "While deposits for recyclables": "Ainsi qu'un système de consigne soit difficile à mettre en place au niveau national, Lille peut encore aller de l'avant et donner l'exemple. Le système proposé ne devrait pas pénaliser les citoyens, mais plutôt les inciter à collecter et à retourner les produits recyclables. Les dépôts peuvent être crédités en monnaie locale/pour l'utilisation des services publics locaux afin de s'assurer qu'ils continuent à circuler dans la région lilloise. Le coût du système devrait être facturé aux détaillants qui mettent ces matériaux en circulation - sous forme de frais forfaitaires basés sur un volume approximatif ou avec un taux réduit pour les détaillants participants qui veulent travailler en collaboration avec la ville afin de minimiser les déchets d'emballage.",
  "(en) Mitte.com": "(en) Mitte.com - la vérité sur le recyclage",
  "(en) Ville d'Amsterdam": "(en) Ville d'Amsterdam - Recyclage à Amsterdam",
  "(en) Letsrecycle.com": "(en) Letsrecycle.com - prix des matières recyclables",
  "novethic - Pourquoi pas": "novethic - pourquoi la consigne ne va pas faire son grand retour en France",
  "Interior agriculture": "L'agriculture intérieure",
  "Wikipédia - Palais Rameau": "Wikipédia - Palais Rameau",
  "Urban agriculture": "L'agriculture urbaine",
  "Palais Rameau": "Palais Rameau",
  "20 Minutes - Three": "20 Minutes - Trois écoles privées vont louer le Palais Rameau 25 ans",
  "Support the effort": "Appuyer l'effort de L'Yncréa d'installer le démonstrateur d'agriculture urbaine dans le Palais Rameau  et demander d'ouvrir leur programme aussi aux écoles publiques.",
  "Indoor urban agriculture": "L’agriculture urbaine en intérieur plante ses graines en France",
  "In a time where": "A l'heure où les espaces verts et agricoles sont rares à Lille et où l'autonomie alimentaire devient de plus en plus importante, l'agriculture urbaine intérieure doit être un axe majeur de la ville.",
  "In 2018, the city rented": "En 2018, la ville a loué le Palais Rameau pour 25 ans pour y installer un démonstrateur d'agriculture urbaine - une excellente idée qui s'appuie sur l'idée et la tradition du Palais Rameau de créer un espace d'exposition de fleurs et de plantes. Mais pourquoi se limiter aux écoles privées ? S'il doit devenir un projet phare et un centre de compétences pour l'agriculture urbaine, il doit être à la fois accessible et utilisable à tous - y compris les écoles publiques - et le premier site où les écoles de la ville peuvent faire des démonstrations et apprendre à cultiver la nourriture à l'intérieur.",
  "School exchanges": "Les Échanges scolaires",
  "Provide means for": "Fournir les moyens pour des échanges scolaires avec les villes jumelées de Lille (si nécessaire pendant les week-ends prolongés) afin de permettre à chaque élève de découvrir au moins trois villes européennes et leurs écoles pendant sa scolarité.",
  "Wikipedia - European": "Wikipédia - Partenariats européens et internationaux de Lille",
  "ETwinning for schools": "ETwinning pour les écoles",
  "The benefits of studying": "Les avantages d'étudier à l'étranger ou de faire l'expérience de la vie et de l'éducation scolaire dans un autre pays ne devraient pas être limités aux étudiants universitaires ou à ceux qui ont les moyens de payer ces programmes. Lille est ville partenaire avec Rotterdam, Valladoid, Erfurt et Wroclaw et associée à plusieurs autres. Nous devons permettre à tous les élèves d'avoir un aperçu de l'étranger en visitant des écoles dans ces villes partenaires, en tissant des liens au-delà des frontières et en rapportant des idées et de l'inspiration à Lille.",
  "Twin cities of Lille": "Villes jumelées de Lille",
  "open source in administration": "L'administration open source",
  "Follow the initiatives of": "Suivre les initiatives des autres pays et des villes en demandant la migration graduelle dans les logiciels libres afin de soutenir le développement d'un marché local de fournisseurs de logiciel libre administratif axé sur l'innovation numérique des services publics.",
  "(en) Wikipedia - The use of": "(en) Wikipédia - L’utilisation de logiciels libres dans l’administration public",
  "(en) Open Canada": "(en) Open Canada - L’administration open source de Canada",
  "(pt) Official free software": "(pt)  Registre de logiciels libres officielles du Brésil",
  "(en) FSFE - Modernization": "(en) FSFE - La modernisation de l'infrastructure publique avec les logiciels libres",
  "Meet Tux, the Linux mascot": "Enchanté, Tux, la mascotte de Linux",
  "In terms of food": "En termes d'approvisionnement alimentaire, nous voulons 'Go local' afin d'être plus autonomes. Pourquoi ne pas faire de même pour l'infrastructure informatique et les logiciels publics ?",
  "There is a long tradition": "Il existe une longue tradition de logiciels libres en France et en Europe avec de nombreuses petites et moyennes entreprises fournissant des solutions de l'industrie et de l'administration publique. S'approvisionner auprès d'éditeurs de logiciels libres donc facilite l'emploi local. Il réduit les coûts d'IT publiques puisqu'il n'y a pas de licences et il augmente la sécurité et l'autonomie par un code de base accessible.",
  "Right of way for bikes": "Droit de passage pour les vélos",
  "Expand and prioritize": "Agrandir et prioriser les pistes vélo dans Lille en base le 500.000 km parcourus dans 'Ensemble en selle' en installant de (garages de) parking V'Lille sécurisé dans les zones du travail et résidentiel qui sont aussi accessibles et utilisables avec les vélos privées et la carte Pass Pass. Équiper les espaces de 'parking vélo' avec les pompes d’air, de bornes de réparation et les panneaux solaires pour charger les vélos électriques.",
  "(de) Houten - Paradise": "(de) Houten dans les Pays-Bas - une ville créé pour les vélos",
  "Bike challenge MEL": "Challenge Vélo de la MEL",
  "(en) The Economist": "(en) The Economist - les garages de parking sou-terrains pour les vélos en Danemark",
  "And what about safety": "Et qu'en est-il de la sécurité ?",
  "Bike lifelines": "Lignes de vie pour les vélos",
  "Using a bike in Lille": "Utiliser un vélo à Lille, c'est encore une aventure dangereuse. Ce qui est considéré comme normal ailleurs, comme traverser Vieux-Lille au vélo ou laisser vos enfants aller à l'école à vélo sont inimaginable ici. Si nous voulons qu'une plus grande partie de la population considère le vélo comme une alternative viable, il faut qu'il y ait des pistes cyclables dédiées et séparées des routes.",
  "The cultural eldorado": "L'Eldorado culturel",
  "culture and recreation": "Culture et loisirs",
  "Change Lille3000": "Changez Lille3000 - d'un festival qui impose des thèmes exotiques à la ville à un festival qui met en valeur le caractère, la diversité et l'internationalité de Lille. Si le thème pour 2022 sera Utopia - pourquoi ne pas laisser les citoyens créer leur utopie ainsi que leur vision lilloise et développer ces idées avec des artistes locaux - des musiciens et écrivains, aux théâtres et par les photographes ? La ville apporte une contribution importante à Lille3000 - il devrait être utilisé afin de promouvoir la ville et sa scène artistique locale.",
  "Colorful distractions": "Les distractions colorées",
  "LaVoixDuNord - Trois": "LaVoixDuNord - Trois millions d’euroos de subventions métropolitaines pour Lille 3000",
  "FranceBleu - Quel bilan": "Francebleu - Quel bilan pour les differentes éditions de Lille3000",
  "Actu.fr - Elnorpadcado": "Actu.fr - Elnorpadcado contre festival geant eldorado",
  "AxeCulture - Lille3000": "Axe Culture - Lille3000 à côte des enjeux de son territoire",
  "Aside from supporting": "En plus de soutenir les artistes locaux, une ville qui fait confiance à ses citoyens pour développer une vision de son avenir - ce qui pourrait bien être une utopie - fait des bonds en avant pour créer une citoyenneté plus active et engagée. Il s'agit d'une occasion unique d'instaurer la confiance, de recueillir des idées et de sensibiliser aux mesures éventuelles susceptibles d'être prises pendant la transition vers une société plus durable.",
  "Ensure that the municipal police": "Garantir que la police municipale dispose des ressources nécessaires pour travailler de manière fiable et soit présente dans les endroits sensibles afin de prévenir les infractions mineures et les délits. Introduire une carte thermique de la criminalité qui permet aux citoyens de classer facilement les actes de vandalisme, de cambriolage, de vol, de harcèlement sexuel, de bruit excessif et de suivre la gestion des activités signalées - y compris la possibilité d'évaluer l'adéquation de la réponse de la police municipale.",
  "Provide the necessary resources": "Fournir des ressources nécessaires à la police municipale pour être présente aux endroits sensibles et prévenir les infractions mineures et les délits.",
  "Presence instead of": "Présence au lieu d'observation",
  "(en) Wikipedia - Broken": "(en) Wikipédia - Hypothèse de la vitre brisée",
  "Cacraint - Criminality": "Cacraint - Délinquance et criminalité à Lille",
  "La Police - Your friend": "La police municipale - ton ami et ton allié",
  "Security without observation": "La Sécurité sans surveillance",
  "France is embracing": "La France adopte la technologie de la reconnaissance faciale",
  "With video observation": "L'observation vidéo et la reconnaissance faciale devenant la nouvelle norme, nous devrions nous demander dans quelle mesure nous sommes prêts à sacrifier notre vie privée et quelle technologie nous voulons utiliser pour régler un problème qui pourrait aussi être résolu si la police était présente au besoin. Nous devrions également tenir compte du rôle et de la perception de la police municipale dans d'autres pays et nous efforcer de créer une image différente d'un service de police municipal fiable et visible qui est présent pour éviter les infractions et les délits quotidiens. ",
  "(en) Vox - How to": "(en) Vox - Comment éviter un avenir dystopique de la reconnaissance faciale ?",
  "24h package pickup": "Ramassage des colis 24h/24",
  "Create ecommerce centers": "Créer des centres d'ecommerce ouverts 24h/24 dans les quartiers et proposant des services de livraison/ramassage à vélo à la manière de la poste ou de la restauration afin d'élargir les possibilités d'emploi dans ce domaine. Interdire les camions de livraison dans la région de Lille, Lomme et Hellemmes et exiger que les livraisons soient déposées au centre le plus proche afin de réduire l'empreinte carbone de petites livraisons de détail.",
  "Thanks for the idea, Amazon": "Merci pour l'idée, Amazon",
  "Create 24h ecommerce pickup": "Créer des centres de ramassage d'ecommerce 24h/24 avec la livraison à vélo à et interdire les petites livraisons de détail afin de réduire l'empreinte carbone de livraison.",
  "Local economy": "L'économie locale",
  "Amazon Lockers": "Amazon Lockers",
  "Les Echos - The future": "Les Echos - L'avenir de la livraison n'est pas le drone, mais le vélo",
  "(en) Greenbiz - Cities": "(en) Greenbiz - Les villes se mobilisent contre les embouteillages aux heures de pointe de livraison",
  "(en) CBS News - Amazon Prime": "(en) CBS News - Amazon Prime's one-day delivery has a large carbon footprint",
  "With ecommerce growing": "Avec la croissance du commerce électronique, l'empreinte carbone des livraisons augmente également, d'autant plus que les livraisons nécessitent souvent plusieurs essays. La livraison de nourriture à vélo est devenue la nouvelle norme - pourquoi ne pas faire la même chose pour les livraisons au détail combinées avec des centres de ramassage 24h/24 dans chaque quartier ? Cela signifie la possibilité de récupérer les envois en dehors des horaires du bureau de poste, moins de trafic routier pour les livraisons et les livraisons, qui peuvent être programmées avec précision - votre pizza n'arrive pas non plus entre 9h et 15h.",
  "Turn day into night": "Le jour à faire nuit",
  "Renewable Energies": "Les énergies renouvelables",
  "Would be cool": "Lampadaire 80W = 0.080 kw/h *12h = 0,96kwh * 0.1586 €/kwh = 0,15€/0,06kg CO² par lampadaire et nuit",
  "That's a lot of light": "Ça fait beaucoup de lumière.",
  "In the same way": "De la même manière que Lille a été l'une des premières villes d'Europe à introduire l'éclairage nocturne, commencer la transition vers un éclairage nocturne plus durable en remplaçant les lumières par des lampadaires LED intelligents (alimentés par panneaux solaires) qui réduisent la luminosité après minuit ou sont activés par le capteur du mouvement. La pollution lumineuse nocturne et le gaspillage d'énergie sont l'un des leviers les plus faciles pour réduire la facture d'électricité d'une ville et son empreinte climatique.",
  "(en) Guardian - Science Fiction": "(en) Guardian - éclairage public de science-fiction",
  "(en) EDN - Evaluate cost": "(en) EDN - évaluer le coût des luminaires LED",
  "(en) Lightinus": "(en) Lightinus - Comparaison de l'éclairage traditionnel de rue et de l'éclairage à énergie solaire",
  "Begin to install": "Commencer la transition vers un éclairage nocturne plus durable en utilisant les lampadaires LED intelligents qui réduisent la luminosité après minuit.",
  "LED lamps consume": "Les lampes LED consomment moins d'électricité et ont une durée de vie plus longue que les lampadaires classiques (33% des lampadaires en Europe sont encore basés sur une norme des années 1930). La question générale devrait être de savoir, quel niveau de lumière est nécessaire, à quels endroits et à quels temps - en termes de sécurité, de coût et d'empreinte CO2, c'est une décision importante à prendre.",
  "(en) Rensmart": "(en) Rensmart - Calculateur KWH-CO2 par pays",
  "(en) Quora - How much": "(en) Quora - combien coûte l'utilisation d'un lampadaire ?",
  "Here, soon": "Ici, bientôt, pas de pub",
  "Prohibit any public": "Interdire tout affichage publicitaire public qui n'est pas autonome en terme d'énergie, par exemple en utilisant des panneaux solaires. Les panneaux roulants et éclairés sont un gaspillage d'énergie et doivent être constamment réparés en raison du vandalisme. Ils représentent le bruit visuel tout en altérant et dégradant le paysage urbain. Exiger qu'un certain pourcentage des présentoirs publicitaires restants soient mis à la disposition des entreprises locales et des produits durables.",
  "Audacity put this here": "L'audace a mis ceci ici",
  "(en) Telegraph - Grenoble": "(en) Telegraph UK - Grenoble remplacera la publicité par des arbres et des espaces communautaires",
  "(en) NY Times - Do": "(en) NY Times - Les panneaux d'affichage numériques gaspillent-ils de l'énergie ?",
  "In addition, it": "De plus, il devrait être possible de photographier une rue ou un bâtiment de patri-monde Lille sans qu'une bannière publicitaire n'obstrue pas le passage. Quand il s'agit de construction, les monuments et le paysage de la ville ont besoin d'être sauvegardée. Quand il s'agit de publicité, toutes les règles sont éteintes.",
  "A house of Europe": "La Maison d'Europe",
  "already found a wallcover": "On a déjà trouvé un papier peint",
  "Provide the means": "Fournir les moyens pour installer une Maison d'Europe à Lille - un lieu qui, comme le MRES, offre un espace, un réseau et un soutien aux associations qui portent les idées de l'Europe au niveau local , ainsi qu'une plateforme pour discuter de l'avenir de l'Europe, de s'informer sur le travail des institutions européennes et qui rend visibles à Lille les contributions Européennes.",
  "Install a house of Europe": "Fournir les moyens pour installer une Maison d'Europe à Lille - un espace, un réseau et un soutien aux associations qui portent les idées de l'Europe.",
  "Network of European houses": "Réseau des Maisons d’Europe",
  "Interphaz - Incubator": "Interphaz - Activateur de projets citoyens",
  "Jeunes Europeennes": "Jeunes Européennes Lille Métropole",
  "It's weird that Lille": "C'est bizarre que Lille et la Métropole Européenne (!) de Lille manquent d'une Maison de l'Europe pour soutenir les associations et initiatives pro-européennes. Des projets menés par la ville et la municipalité, comme la région Eurométropole, aux associations de citoyens, la mise en place d'une véritable place sur la carte de Lille soulignera à la fois l'ambition de Lille d'être une ville européenne et servira de point d'orientation aux citoyens intéressés par l'Europe et travaillant avec des associations proeuropéennes.",
  "Eurometropolis Region": "l'Eurométropole Lille-Kortrijk-Tournai",
  "Make flexible jobs secure": "Sécuriser les emplois flexibles",
  "Try to follow California": "Essayez de suivre le projet de loi californien et adopter une loi qui exige que les travailleurs soient désignés comme employés plutôt que comme entrepreneurs si une entreprise exerce un contrôle sur la façon dont ils exécutent leurs tâches ou si leur travail fait partie des activités régulières de l'entreprise. Travailler avec les groupes d'intérêt afin de s'assurer que ces travailleurs, bénéficient également d'un certain niveau de sécurité de l'emploi, d'un salaire minimum et d'une possibilité de cotisations de retraite.",
  "Require workers to be": "Exiger que les travailleurs soient désignés comme employés si une entreprise exerce un contrôle sur la façon dont ils exécutent leurs tâches",
  "(en) NY Times - Law": "(en) NY Times - loi de la Californie sur le 'Gig economy'",
  "Minga - faire ensemble": "Minga - faire ensemble",
  "Job security": "Sécurité de l'emploi",
  "Nouvelobs": "Nouvelobs - Deliveroo, Uber ou Stootie - La gig economy, menace t-elle la démocratie ?",
  "Although the Gig": "Bien que l'économie du Gig ait fait émerger de nombreuses idées novatrices et de nouvelles formes d'emploi, elle a aussi une connotation négative car elle demande un maximum de disponibilité sans garantie de rémunération. Au vu de la situation actuelle en matière de réforme des retraites, il faut également se demander comment les travailleurs de l'économie du Gig peuvent s'occuper de leur retraite . Ça-va dire, que ce n'est pas un modèle économique durable que de faire peser ce fardeau sur la société et d'en tirer profit.",
  "Improve the use of": "Améliorer l'utilisation du parc des bâtiments existants en pénalisant ceux qui sont laissés (en partie) vides (10% en 2016 à Lille) ou inutilisés  et inciter la reconstruction des appartements en centre-ville abandonnés ou inhabitables.",
  "Housing based on demand": "Les Logements à la hauteur de besoins",
  "Insee - Categories": "INSEE - Catégories et types de logements à Lille, 2016",
  "(en) LA Times - Tax": "(en) LA Times - Taxer les propriétaires qui laissent leur maison inoccupée",
  "Stirrup - Allow": "Stirrup - permet aux personnes sans-abri d'avoir accès à un logement",
  "Add inner city life": "Ajouter la vie en ville",
  "Utilize empty buildings": "Utiliser les bâtiments vides",
  "Improve the housing stock": "Améliorer l'utilisation du parc des bâtiments existants en pénalisant ceux qui sont laissés vides et inciter la reconstruction des appartements inhabitables.",
  "If you wander around": "Si vous vous baladez dans le centre-ville de Lille, vous pouvez voir que de nombreux bâtiments sont complètement ou partiellement vides - L'offre de logements est si importante que nous ne devrions pas seulement construire de nouveaux appartements, mais aussi veiller à ce que le parc immobilier existant soit mieux utilisé.",
  "Transform the amphitheatre": "Transformer l'amphithéâtre de République Beaux-Arts à un espace de rencontre des citoyens - un lieu de débat et de délibération, mais aussi de petits concerts, dont les platines publiques.",
  "A meeting place for citizens": "Transformer l'amphithéâtre de la République Beaux-Arts en un lieu de rencontre pour les citoyens",
  "A place for citizens to meet": "Un lieu de rencontre pour les citoyens",
  "Traxmag": "TraxMag- Les platines publiques et en libre service arrivent en France",
  "To meet": "Se rencontrer",
  "It's a pity": "Il est dommage que l'amphithéâtre ne soit pas animé et utilisé. Il pourrait être un lieu de rencontre, d'échange et de discussion pour les citoyens, un lieu de concert et de débat, un lieu qui relie et divertit.",
  "Put in place": "Mettre en place des incitations financier et réglementaire pour la rénovation du parc des bâtiments existants avec les spécialistes locaux    - y compris l'autorisation pour l'extension en hauteur des bâtiments, les circuits d'eau grise, une meilleure isolation et l'installation des fenêtres double/triple vitrage.",
  "Require owners to accumulate": "Demander aux propriétaires d'accumuler un 'réserve de maintenance' pour prévenir la dégradation d'un bâtiment en rassurant que les normes minimales sont respectées et les appartements restant louable et base la tax foncière sur le grade DPE.",
  "Zero glazing": "Zero vitrage, c'est un coût de chauffage disproportionné",
  "Building rehabilitation": "Rehabilitation des bâtiments",
  "Put in place financial": "Mettre en place des incitations financier et réglementaire pour la rénovation du parc des bâtiments existants avec les spécialistes locaux",
  "Habiter 2030": "Habiter2030 - Candidature Solar Decathlon 2019",
  "GeoPLC": "GeoPLC - L’équipe Habiter 2030 remporte le Solar Decathlon Europe 2019",
  "LaVoixDuNord - Bientot": "La Voix du Nord - Bientôt la fin des passoires thérmiques",
  "Wikipedia - DPE": "Wikipédia - DPE : Diagnostic de performance énergétique",
  "Merry christmas": "Joyeuses fêtes",
  "No proposal today": "Pas de proposition aujourd'hui. L'équipe de Volt Lille vous souhaite joyeuses fêtes !",
  "Merry go round": "Manège",
  "According to the G20": "Selon le rapport 'brown to green' du G20, la France est à la traîne des pays européens en raison du mauvais état des infrastructures de construction et de la consommation et du coût de l'énergie correspondants. L'amélioration des bâtiments offre donc la possibilité de réduire notre empreinte CO² et de diminuer le coût de l'énergie pour les ménages. Nous disposons de spécialistes locaux et nous devrions encourager la collaboration avec eux pour stimuler également l'emploi local.",
  "The G20 transition": "La transition du G20 vers une économie à émissions nettes zéro",
  "Exceed the European norm": "Dépasser la norme européenne de trier et valoriser 90% de déchets BTP  (bâtiments et des travaux publics) comme dans les autres pays Européennes pour tous les projets entrepris à Lille. Demander les bilans d'ordures et leur valorisation pour chaque intervention et suivre la mode de réutiliser les matériaux recyclés - par exemple des anciens bâtiments démolis (chaque brique re-utilisé épargne 0.5kg de CO²).",
  "gogogadgetocrane": "gogogadgeto-grue",
  "Ministry of ecological": "Ministère de la Transition écologique et solidaire  - Déchets du bâtiment et des travaux publics",
  "FFB - Construction": "FFB - Déchets de Chantier",
  "Terranoi - Valorisation": " Terranoi.fr - Gestion et valorisation des déchets de chantier de construction",
  "(en) World Economic Forum": "(en) Forum économique mondial - Pourquoi cette ville danoise se reconstruit à partir de décombres recyclés",
  "Ademe - Key Indicators": "Ademe - Chiffrés-Clés 2018 ",
  "European Commission - Construction": "Comission Européene - BTP dans l’ensemble de déchets en Europe: 34.5% (+70% en France)",
  "Every person in France produces 4658kg": "Chaque personne en France produit 4658 kg de déchets par an - 3400 kg, dont 72 % de déchets de construction - soit le double de la moyenne européenne de 36 %. S'il existe certainement un potentiel de réduction et de recyclage des déchets ménagers, les déchets de construction sont le plus grand coupable et nous devrions nous assurer que tout projet entrepris à Lille correspond au minimum à la moyenne européenne en termes de prévention des déchets et de recyclage des matériaux utilisés.",
  "Reduce construction waste": "Réduire les déchets de construction",
  "Sort and recycle": "Trier et valoriser 90 % des déchets de construction (BTP) afin de réduire les 3400 kg des déchets BTP produits par an et personne en France"
}