{
  "Calendar of ideas": "Calendrier des idées",
  "french": "Francais",
  "english": "Anglais",
  "Calendar of ideas for Lille": "Les idées citoyennes",
  "Volt is a movement": "Volt est un mouvement de citoyens présent partout en Europe qui se portent volontaires pour travailler vers une façon de faire de la politique plus progressiste, plus participative et plus paneuropéenne - en mettant l'accent sur la redéfinition de ce que les principes écologiques, la solidarité et la démocratie devraient signifier au 21e siècle.",
  "With this calendar": "Avec ce calendrier, nous voulons présenter une sélection de propositions pour l'avenir de la ville de Lille - synthétisées dans des ateliers et des projets de participations citoyennes ici et ailleurs en Europe.",
  "We are a movement": "Notre mouvement est aussi un partie politique. Avec un programme. Mais sans candidat.e.s. Nous cherchons donc les citoyens qui vont porter ces idées dans le conseil municipal. Une vingtaine des 'courageux' dans les premières places et les témoins pour compléter la liste.",
  "Follow us, share": "Suivez-nous si vous partagez ces idées ou discutons ensemble si vous voulez aider un projet de citoyens à Lille.",
  "Confirm": "J'ai compris",
  "This site uses cookies": "Ce site web utilise des « cookies » afin d'améliorer votre expérience et aux fins de suivi.",
  "Read our privacy policy": "Consulter notre Politique de confidentialité",
  "Green Band": "Une bande verte",
  "Develop a new green band": "Développer une nouvelle bande verte à travers Lille en couvrant les autoroutes A1/A22/A25/N356 avec une toiture et parc végétalisé au-dessus. Les efforts similaires sont en cours dans autres villes pour ajouter les espaces verts, réduire considérablement la pollution d'air et de la bruit. Pour Lille, cette bande et parc sont aussi un moyen de connexion naturelle avec les quartiers Fives et Lille Sud et les passerelles de plus naturel à Lillenium, entre Fives Cail et Saint Sauveur et entre Parc Matisse et le Jardin de Géants.",
  "In absence of": "En l'absence d'alternatives et d'espace il faut imaginer",
  "Certainly an ambitious project": "Une idée certes ambitieuse, mais compte tenu du manque d'espace disponible et de l'autoroute qui sépare Lille, un tel projet pourrait répondre à de multiples enjeux : créer un espace vert récréatif de grande envergure, relier les différents quartiers de la ville, réduire le bruit et la pollution atmosphérique. C'est l'espace, la ville peut mettre à disposition et un projet phare potentiel pour Lille.",
  "Zone that could be covered": "La zone qui pourrait être couverte",
  "Information Sources": "Sources de renseignements",
  "(en) De Zeen - Brooklyn Parc": "(en) De Zeen - Brooklyn Parc d’autoroute",
  "(en) Globes - A roof": "(en) Globes - Un toit sur l’autoroute d’Ayalon",
  "and since there are more propositions": "... et parce qu'il y a toujours plus de propositions, nous allons continuer jusqu’à la fin de l'année."
}